const allmenu =  ` 
╭──(        *INFO BOT* ダフ        )
║
│🎭 Name : VynaaBotz 
│🎭 Version : 6
║▬▭▬▭▬▭▬▭▬▭
│🎭 Creator : Xwby
║🎭 Owner : Vynaaダフ
│🎭 Owner Number : 082389924037
║🎭 Prefix :MULTI
│▬▭  「 *INFO OWNER* ダフ️ 」▭▬
║
│ Chenel : https://youtube.com/@alvynaa
║
┗━━━━━━━━━━━━━━━━━━⬣
╔─═─═⊱ 「 *JOIN GROUP* 」 ─═─═⬣
│┏⊱
║⿻ *Group Vyna!!〽️ : https://chat.whatsapp.com/IdBSEz899eWIw9oXVASCGT*
│⿻ *Group Vyna!!〽️ : https://chat.whatsapp.com/IdBSEz899eWIw9oXVASCGT*
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣
┏━━━━━━━━━━━━━━━━━━⬣
║┏⊱
│║- VynaaBotz 友
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣
╔─═─═⊱ 「 *MAKER APIKEY* 」 ─═─═⬣
│┏⊱
║⿻ igdl
║⿻ igdl2
║⿻ twtdl
║⿻ fbdl
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣
╔─═─═⊱ 「 *DOWNLOAD MAKER* 」 ─═─═⬣
│┏⊱
║⿻ tiktok
║⿻ play
║⿻ mediafire
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣
╔─═─═⊱ 「 *GAME MAKER* 」 ─═─═⬣
│┏⊱
║⿻ rpgmenu
║⿻ tebak
║⿻ jadian
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣
╔─═─═⊱ 「 *STICKER MAKER* 」 ─═─═⬣
│┏⊱
║⿻ sticker
║⿻ stickergif
║⿻ emojimix
║⿻ emojimix2
║⿻ smeme
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣
╔─═─═⊱ 「 *AUDIO & IMAGE* 」 ─═─═⬣
│┏⊱
║⿻ toimage 
║⿻ tomp4
║⿻ tovn
║⿻ togif
║⿻ tourl 
║⿻ toaud
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣
╔─═─═⊱ 「 *IMAGE MAKER* 」 ─═─═⬣
│┏⊱
║⿻ pinterest
║⿻ couple
║⿻ coffe
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣
╔─═─═⊱ 「 *ONLY GROUP* 」 ─═─═⬣
│┏⊱
║⿻ inspect
║⿻ linkgroup
║⿻ tagall
║⿻ hidetag
║⿻ group
║⿻ setname
║⿻ setdesc
║⿻ editinfo
║⿻ setppgroup
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣
╔─═─═⊱ 「 *ONLY OWNER* 」 ─═─═⬣
│┏⊱
║⿻ listpc
║⿻ listgc
║⿻ listonline
║⿻ setppbot
║⿻ block
║⿻ unblock
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣
╔─═─═⊱ 「 *CMD MAKER* 」 ─═─═⬣
│┏⊱
║⿻ listcmd
║⿻ setcmd [ reply sticker ]
║⿻ delcmd [ reply sticker ]
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣
╔─═─═⊱ 「 *RANDOM* 」 ─═─═⬣
│┏⊱
║⿻ ktpmaker
║⿻ afk
║⿻ ping
║⿻ owner
║⿻ kalkulator
║⿻ getname
║⿻ getpic
║⿻ infochat
║⿻ q
║⿻ del
║⿻ style
║⿻ ss
║⿻ penjara
║┗⊱
┗━━━━━━━━━━━━━━━━━━⬣
┏━━⬣  Thanks To  友
┃ 🔥 Allah SWT
┃ 🔥 Xwby 
┃ 🔥 Vynaa
┗━━⬣  ⿻ VynaaBots ⿻`
exports.allmenu = allmenu